
/* Class = "NSButtonCell"; title = "I create a new shell"; ObjectID = "100006"; */
"100006.title" = "我创建新shell时";

/* Class = "NSTextFieldCell"; title = "Use window settings when:"; ObjectID = "100026"; */
"100026.title" = "使用窗口设置的时间：";

/* Class = "NSButtonCell"; title = "Terminal starts"; ObjectID = "100027"; */
"100027.title" = "终端开始时";

/* Class = "NSButtonCell"; title = "Run command when using settings"; ObjectID = "100029"; */
"100029.title" = "使用设置时运行命令";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100031"; */
"100031.title" = "在shell中运行";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100043"; */
"100043.title" = "命令：";
